<p style="color: #613482"><b>Участие в Ассоциации (в зависимости от уровня участия) позволит Вам:</b></p>

<div class="my-3"></div>

<p>1. Регулярно получать уникальный, интересный и актуальный контент.</p>

<p>2. Общаться с коллегами на профессиональные и личные темы, находить партнеров, друзей, единомышленников.</p>

<p>3. Развиваться как специалист:</p>

<p>участвовать в супервизионных и интервизионных группах от Ассоциации; </p>

<p>учиться на специальных тематических вебинарах Ассоциации; </p>

<p>общаться в группах единомышленников для совместной рефлексии профессионального опыта и тренировки технических приемов отдельных направлений и методов психотерапии;</p>

<p>попробовать себя в роли преподавателя с дальнейшими перспективами проведения собственных программ от Ассоциации и Института; </p>

<p>найти для себя учителя либо самому выступить в роли учителя для начинающих коллег; </p>

<p>публиковать свои научные труды и практические кейсы на ресурсах Ассоциации; </p>

<p>выступать в качестве приглашенных гостей на круглых столах, в дискуссиях по конкретным направлениям и публиковаться на ресурсах Ассоциации; </p>

<p>принимать участие в составе коллектива авторов в издании ежемесячного/квартального журнала Ассоциации; </p>

<p>принимать участие в составе коллектива авторов в создании учебной и научной литературы по направлениям.</p>

<p>4. Развивать и укреплять частную практику:</p>

<p>
    принимать участие во встречах Клуба поддержки и развития частной практики;
</p>

<p>
    осваивать технологии продвижения в ВК и иных социальных сетях;
</p>

<p>
    воздать собственный сайт (посадочную страницу) для привлечения заявок;
</p>

<p>
    получать юридическую справку по интересующим Вас вопросам, связанным с частной практикой;
</p>

<p>
    получать консультации и советы от членов Ассоциации по вопросам «организации частной практики от А до Я» (какое кресло купить, какой чай заварить, как разделить жизнь и работу, о чем вести светскую беседу с клиентом, как попросить отзыв).
</p>

<p>
    5. Получать трафик и запросы на проведение консультации, создавая уникальный контент, популяризирующий те или иные аспекты психологического и психотерапевтического знания.
</p>

<p>
    6. Приятно проводить время на очных встречах (чаепитие, бар, фотосессии, книжные и киноклубы, туристические походы).
</p>

<p>
    7. Участвовать в волонтерских и социальных проектах Ассоциации.
</p>
